{
  "jin": "串事乏册乍丢乘书七三上专且世丝丞丧主兮羞羡匈匕匙冲净凋占厂厍厕厝厨刀刃刍初兔剪劈刈刊创刚划列刎刖则刨刬刭判删刹刺刮刿刽剀刻刳刷剐剑前剃削剥剞剧剖剡剜副割剩剿劂劁劐劓儿先兕亍些阡邛邢邵陉邹阻阼陕郄限邾郝陧郤险陟陲陷陬郰鄃隋随鄏鄜鄯隧隰鄹兑兹兽冁凭再助劭势勘冗出凸凿人仓仄伞众佘俞俎仇仁仍什仟仞仕仙伧伥伡任伤伛伫伺伸作佐伭侧侘侪佌侃侁使侄侏促俟侵俗信修俣俓倡俶借倪倩债偲偿偁偢偷偰做储傒傺催傻像僝僢僧僳僮僖僔儇儒儭儹入十千升卒厶参叁产认讱讪设讼词识诉译诈诏诌诅诧诚诜诗试详询诛说诵谄请谁谂谇诸谆诼诹谗谌谖谒谕谥谡谢谯谮谴谵谶叉双取受叔叟叙节徐徜得徙徽巡巢川州迁迟述迮送选逊逡逝速途逍造遄逾遣遭遵邃寸寺寿射尊失奘奢奭差弨弱庄序庚度庠庥座庶廛市帅师帜帚帧帱席常帻幢幨幮叱叼史司吏吸吒吵吹吣吮吻吱呻咝咋周咒咤呲哂哓咻哉咱咫咨唓哨唆唢唏唣哳唑唱啜啐啮啥唼商售唰啧嗏喳啻喘善嗖喧喻嗔嘟嗫嗪嗣嗉嗍嗦嗅嘈嗾嗽嘬噇噙嘶嘻嘱噻噪嚓嚅驯驶驷驵驺骁骏骖骚骟骢骤骥闩闪问闫闸阀闾阊阋阕阙守宋宠审实宙宗宬宫室宣宸宵宰寂宿寝察如妁妆妊姒妻姗始姓妯姹姝娀姿娠婵娼婶嫂婿媳嫌嫦嫱嬗孀狞独狨狮狩狲狰狻猃猜猖猝猞猩岁岔峙峻崇嵯彩尸尻属屣饬饪饩饯馅馇馋馊馐馓士壮声壶才扎扔扱扫抄扯抢抒抓拆抻拧拄拙持拾拴拽挣拯指挫捏捎损捅掺捶措掉捷掊授推掀插搀揣搓揿揉搔搜揎揄揸揍摛搊搐搋搡摅搠摴摐摧摔摭摻撺撮撕撞撙操擅擞擦擤攒纤纫纯纾纸绌绍绅细线织终绉组绝绒绚绡绣绸绱绳绶绪续综缄缌缐缊缛缜缫缩缮缯缱在坐垂堵塞四囟圊夕舛夙舜小少尚忏忖怅忱忡怆忪忮怊怵怪怯性怔怍恻恸悚悦惭惨惝惆悴惬情惜禽惺愉慊慑慎愫憯憧憎懆憷懤式处存孙字孜孥孰孱孺财责贮贰赃贼资赊赈赐赏赛赜赞然煞煦熟车轧轫轵轼载辐辑输死残殂殇殊殉殖殠斜斟卮施旌旋族飕戈戋成戏戗戕战戟所扇燨燹爨视觇觋觎斥斯新毡毳毵毹氅束枣查枯柔栀栽楚犀犨牲犊牍敇敞散数敷整氚氢氰次欷歃歆歂歜旬早时昌昔昃春是星昝昼昨晁晨暑晰暄暹氏礽社祀祆祠神祖祚祥祷禅禊手承挈挚掌殳汆漦瓷瓻甄甑玚环珐珊珅琤玼珠珮琐琇琛琮瑞瑜璁璀璨瓒韧斋心忍忒怂思怎总息悫悉惩愁慈想愈牚爽曳曹曾替肠肜肘肾胂胜胥胗胝胙胵脆胸脩脏脂脭脞朝腔腴腙腮腧腿腺腥膗膝膪膳臊膻正此爪皂甚私秀秋称租秽稍税稠稣稹穇穆钆钇钉钌钋钊针钗钏钓钒钔钕钎钐钍钯钣钡钞钭钝钫钙钢钩钜钧钠钮钤钦钛钨钥钟铋钵钹铂钸钿铎钴钾钶铃铆钼铌铍钷铅钱钳铄铊钽铁铉铀钰钺钲钻铵铲铛铖铳铞铫铤铥铒铬铪铧铗铰铠铐铑铭铨铷铯铩铴铜铣铘铱铟银铕铡铮铢锕锄锉锇锋锆锅锏锔锎铿铼锒铹锂链锍锊铺锓锐锁锑销锌锈铸锃锛锤错锝锭锢锪键锦锯锩锞锟锣锚锰锘锫锖锬锡锨锗锥锱锿锸镀锻锷镄锾镌锴镂镅镁锵锹锲锶锼镑镈镐镉镓镏镆镎镊镍镒镇镔镕镚镖镝镜镘镗镞镩镫镦镢镧镣镥镤镨镪镡镬镭镰镱镯镲镳镶镵竣竦童盛毒省眨眧眩眚真着睁睃睬睹睢睡睿瞍瞋瞬瞩矗疝疢疮痃痄疹症疰疵痤痧痫瘁瘃瘥瘙瘦瘛瘳瘸瘵癣鸧鸶鸺鹇鹊鹚皱皴生甥石砂砦碡磉矢矧矬示祟祭罚罡署罾申甾畛畴畲率穸穿窄窗窜窬疏衬衫衽袖裕裯褫褥襜襦甩甯玊璺臣臧虿蚀虽蚤蚕蚩蚬蚺蛇蚱蛀蛩蛳蛛蜍蛸蜃蜀蜣蝉蜻蜥蜘蝾螋蝓螅螬蟀蟋蟓蟮蟾蠕蠢而耏耍聂耸聍聚聪臿舂舄舆耖籼粗粘粟粞粲粹精糁粽糍糅糌糙糟系素索紊絮絷紫綮縻齐色舌舍舒紬絺綵綝縩繟繻西衔翅翠翥翱翼肃肆舟舡舢舱船舷舴舾艄艑艖艏艘艚艟笑释輴辱赤赦赪豉谿觞触觫鹾身象辛辜辞訏訢誓諔謦酉酎酌酗酢酥酬酮酰酯酲酾酸酴醋醒醯豺貂貅走超趣趱趻跄趾跚跐跫跹跣踩踯踪蹅踸踹踳蹉蹂蹇蹑躇蹙蹰蹴蹿躁躔金鉴銮銎鋈錾鍪鏊鎏鏖鐾鑫鋋鋹錞錡鍼鎞鐍鏻鑶青靓靖静食飧餐饆鲜鲳鲭鲰鲿鳃鳝鳟需霰隼雀雏雌雕雟鞣韂骰髓髑首馗韔馨韶髯髹鬃鬯麈麝麨鰆鱚黜黪黩黥鼌黍黹鼠鼷齇齼颓颛颞须颠颥颡页顺袭衰裟羼装羲裒衅裁羧",
  "mu": "卡九久丘乔乖丌丐业东严乞乩乾义举公共羌其具冀勾匀凇减卞卧厌厓原厩厢厣厦龟券剂兜兢亏元亓五亟区匡匣匦匿匮邝阶阱阮邱陔郏降郊郐郜郡郢郠郴郭鄂隍鄄隗隔鄡兰关兼几凯凳卯却卿劝功加劫劲劬募勤军冠击介今企佥仅仡仪仰伎价件伉伪伽估何佧你伲供佶佳侥佼侉侩侨侠俄俭俏俅俨倌健俱倨倦倥倾倏倚偈假傀偶偓偕傜僭僬儆僦僵卉克去县亢交京兖亲讥讧记讦议讲讵许诂诎该诟诖诡诘诓诠诰诫诳诮语课谊谔谎谏谐谚谦谫谨谳建及叚艺艽艿芏芨芒芃芑芊芍芄芗芎芋芝芭芘苄苍苌苁苊芳芬芙芥芴花苣芤苈芦芪芡芹芩芟苏苇芜苋芯芽芫苡芸芷苎茇苞苯苾苻苷苟苦茄茎苴苛苓茏茆茅茂苠茉苜茑苤苹苘茕苒若苫苕苔茚英苑茁茌荜草茬茶茺荈茈茨茯茛荭荒茴荟荤荠荚茧荐茭荩莒荔荦荬茗荨茜荞荃荛荏茸荣茹荪荑莛茼荇荀药茵荫荮茱荸茝莼荻莪莩莞荷获莰莱莨莉莅莲莽莓莆莎莘荼荽莴莶莺莹莜莸莠菝菢菶萆菜菖菙萃萏菪菲菔菰菇菡萑菅菁菊菌菱萝萌萘菩萋萁萨菽菘萄萜菟菀萎菥萧萤营萦菸萸著菑菹葆萹蒇葱蒂萼葑葛葫葭蒋蒈葵蒌葩葡葺葜萩葚葶葳葸葙萱葬蒉蒍蒡蓓蓖蔀蒽蒿蒺蓟蒹蒯蓝蓠蓦蓬蒲蓉蓐蒴蒜蓑蓊蓄蓥蓣蓁蒸蔼蔽蔡蔟蔸蔻蔹蓼蔺蔓蔑蔫蔷蕖蔌蔚蓰箫蓿蔗蕃蕙蕺蕉蕨蕲蕤蕊蔬蕈蕴蕞蕫薜薋薅薨蕻蕾薯薮薇蕹薤薪薛薏藊藏藁藉藐薷薹藓薰藨藜藕藤蘅藿蘑蘧蘩蘖蘸径御徦徼过近迭迦迥逅逆逛逑遏遒遗遇遘遽邀夹夸夼奇契奕奚干幵工巨巧巩巯弓弪强彀彊开廿弃弈广庆床庋库康庾廓廉廑已归巾帼幕口句古叽叫可叩各吓吉吁呃告呙吼君启呛吾吴吟呷咖咕呱咀咔呢咯哏咣咳哄咭哜哙哐哟哥哿哽唧哭哮唁啃啉啬啸唷喉喈啾喀喾喟嗄嗝嗑嗓嗬嘎嘉嘁噔噶噍噩嚆噤器嘴嚣驭驱驾驹驿骄验骒骐骑骞闳间闶阄阃阏阎阈阒阚宄官宜客家宽寄寇寓寨奸妫妓妗妩妪姖姑妸姜娇姣婀姬娟娩娱婕婧婪娶媾嫉嫁媵嬴犰犷狂狗狙狎狡狯狭狱猊猹猴獍岂岑岳峪崔嵇嵌彡彦彬篸局届居屈屙屐屦饥饫饺饶饿馆馈馑壳扛扣扩扦扤扼技拒抗抠拟拣拘拦拈拱挂挤挢拮拷挎括捍捡捐捃捆挹掼掴掎掬据掘控掐掮掩搽搁搅揭揪揩揆摁搞搛撬擒撷擀攉攥激纠纥级纪纩纲纭绀经给绛绞结绔络绕统绠继绢绲绮绻缉缂缃缟缙缢缣缰缴缲缵坚堇塥墓墼囚囝囥困囯固国圄圈圉圜尧外夥尕尝尜恭忾快怩恢恪恰禺悍悝悃悭悄悛悟悒悸惊惧悻愕慌慨愦愧愀慷懂憬憔尬尴夔孑孔孤季孳孽贡贯贤购贵贱贶赅赆赇赓赍赚箦赝赣羔轨轭轱轲轻轿辁辊辖歼殛斡卺卷旎旗飓戎我戛戢戥戤戡戬截扃既见观规觉觊笕觏觐觑斤斧斫考耆笔毽氍木本术未札朳朵机朴权朽朱杓材杈村杜杆杠极杩杞杉杌杏杨杖枊杷板杯枨杻杵枞枋枫杲构柜果杭枧杰枥林枚杪枇枪枘枢松枉析枭杳枕枝杼柏柈枹柲标柄柽柢栋柑枸枷架柩柯栏栎柃柳栊栌柠枰栅柿树柁柝柙枵柚柞栈柘枳栉柱桉梆栟柴档格根栝桄桂桧桁核桦桓桨校桔桀桕桊栲框栳栗栖桤桥桡桑栓桃梃桐桅栩桠样桢桎株桩桌栢梐梣梵桴梗梏检桷梱棂梅梦梢梳桫梭梼梯桶梧械棁梓棒椑楮棰椎棣椟棼棺棍椁棘楗椒椐棵榔棱椋椤棉棚棋椠森棠椭椰椅棹植棕楂槎榇椽槌椿椴概槐楫楷榉榄楞楝楼楣楠榀楸椹楔楦楹榆榜槟榱榧槁槛榴模榷榕槊榫榻榭榍榨榛槠槽樘樗樊橄横槲槿樛槭樯橡樱樟橥樠橙橱橘橛橹橇樵檎檠樨橼樾樽檦檗檑檩檬檀檄檐檫檮欑牛牮犟牯牺牿犄犍犋犒敲改攻故敢教救敛敬敫气氪欠欣款欺歇歌歉犬献旧旭旱旷昂昏昵晤晷景暌暇暨簪祁祈祛祗祺拳搿搴擎攀毂毅甍玑玖玩珈珂珙珺球琯琚琨琳琪琦琴琼珷瑰瑟瑗璩瓘忌忽急恝恳恐悬感愆愚愿懋戆牙曲更最月肌肝肛肓肖肱股肩肼肯肷胍胛胫胩朐胤胳胱脊胶胯脍脐脚腱腈期腭腻膏膈臌歧皈皆皋皎皓皖皙癸甘瓜秆科秫秸稀稞稻稿穀稽稷稼穑钪竖竞竟竭龚笼矜盖盔簋看眍相眷眶眼睑睫睛睨睾睽瞌瞢瞎瞰瞪瞧瞽瞿疖疙疚疥疫疳痂痉疽疴痈痊痼瘐瘊瘕瘗瘠癀瘿癯鸡鸪鸲鸽鸹鹅鹄鹃鹆鹗鹘鹣鹪鹫鹬鹰皲研砼硬磬磲矩矫禁罟罨罪羁甲界畎畸畿究穷空穹窍窑窖窘窠窟窥窭窳疑衿袼裉袷裥裤裙褂裾襁襟玉虬虮虼虹蚁蚣蚧蛄蛊蛆蚯蛱蛟蛞蛴蛐蛾蝈蜾蜷蜴蝇蜮蝗蝌蝤蝎螓蟥蠖蟹蠲蠼聒联聩缸缺罄罅艰虔臼舅耙耕耜耦耩粉糇糕糗糠糨紧綦纂覃裴褰羿翊翘翦聿肄肇舰舸竹竺笃竿笈竽笆笏笄笋笊笨笾笞笪笛第符笱笳笺笠笸筇笙笥笤笮筚策答等筏筋筐筌筛筒筅筵筝筑筘筴筹筻简筠筷筢签筲筮筱箄箅箣箪箍管箕箜箩箧箐箬算箢箸箝箇箯篅篌篁箭篑篓篇箱箴篆篦篰篪篘篡篚篙篝篮篱篥篷簇篼簖簧簏篾簌簦簟簸籁籀籍臬赫豇谷豁角觚解躬躯言訇謇警邕酋酐酤酱酵酷酿酽醌醉醛醮醵赳赶起趁趄趋趼距跏跟跪跤跨跷跽踺踞踽蹊蹬躜龃龈龉龋靠鲎鲚鲛鲒鲠鲧鲫鲣鲸鲲鲵鳄鳇鳅鳏鳜霭隽难雇集雅雁雎革靳靴鞒鞘鞠鞯鞫骨骱骷骼骺髁髂髋鬼魁魇魈魏韭面馘髡髻鬈鬏高鬲鬻黉麂麇麓麒鱇黔黠黢黦幹鼓鼹鼽衢衾颊颀羟颚顾羯颢颖额颉颈颏颗顷颧预颜颂群衮街袈",
  "shu": "么乎乒万下无不丕乜习乡买八兴兵美勹勿包匆匍匐匏北冯冰冱况冷冼凄凛凝卜卟卦厚分刑别剽兄互云匹匝匪匾邗邙阪邦邠邡防邪陂邶邲邴邯邳陌郃郈郇郁陛郛郚郗部陪郫陴隈鄅鄚隙鄍鄙鄠鄱隳酆凡凤凫凰印即卸冈网冒冕办劢务劾勃勉勐勰写罕冥凶凼函会僰化仆付们仫仨伐仿份伏仳休伯伴伻佊佛佝伾佫侔佩侅保便俘侯俜倍倴俾俵俸俯候俳偝偾偏偎偪傍傧傅傌傼卅半华协卑卖博亡亥亨亩享亳亵讣计讫训讹访讽讳讻诐评诃诨诲诽谜谋谝谤谧谟谩谱反发变叛范苗荡茳荆茫荥莫菠菏萍葧落蒎蒗蒙薄藩藻蘼彷彼很徊徇徘徨徧微边迈迄返还迫迸迷逋逢逭逶逼遍遑避邂邈封夫夯夿奂奔奋奉奰飞平并幸幷弗弘弝弧弥弦弭弼弁弊庇府庙庖庯庳廨彗币布帆希帛帔帮幅帽幂幖幔幡幞叭号叵合后吗名向吧呗吡吥呆吠吩否呋含呵咐和呼命咆呸味咂黾哔哈哗哕咪咩哞哌品咸响哱哺唇哼唤唛啵啡唪唿唬喵啤喊喝喙喷喜嗨嗥嘣嘏嘛嘧嘌嘭噗噱嚎嚯嚷马驳驸骉骇骅骂骈骗骠门闭闯闷闵闲阁阂闽闻阍阌阔阖宏宓宦宪宾害密富寒寐寞寡寰妃妇好妈妣妨妙妞妍妤妘姅姆妹姥姘娆娥娉娑婢婊婚婆婞媒媚嫫媲嫔嫖嬉嬖嬷犯犸狈狃狒狐狍狠狴猎猫猛猕猢猾猸獬獯獾岸峰形彪彭尿屁尾屄屏屑履饭饱饲饼饷饽馄馎馍馒壬扒扑扪把扳扮报抃扶抚护扭抛批扰拔拌抱拨拂拊抹抿拇拍拚抨披挥拼挟拶捌捕换描排捧揙摒搬搒摈搏摸携摽撖撇播撒撼擐攘氾汉汇汀汁汊池汗汲江汔汝汕汤汜污汐汛汎汳汴沧沉沌泛汾沣沨沟汩沆沪泐沥沦没汶汨沔沐沤沛沏汽沁沙沈汰汪沩沃汹沂沅沄沚沘泌波泊沲法沸泔沽河泓浅泾沮泪泠泷泸泺泖泯沫泥泞泮泡泼泣泅沭泗沱泄泻泫沿泱泳油泽沾沼治注测浐泚洞洱浔洪浒洹洄浍浑活济洎浃浇洁津洌浏洛洣浓派洴洽洳洒洮洼洧洗涎洫洵洋洇浈洲洙浊洩浜浡涔涌涤浮涡海浛浩涣浣涧浸涓浚涞浪涝涟流浼涅浦润涩涉涑涛涕涂涠浯浠消浴涨浙浞湴淳淙淬淡淀渎淝涪淦涫涵淏涸淮混渐淋淩渌渑淖淇清渠深渗淑涮淞淌淘添淟涴淅淆涯淹液淫淤渔淯渊渚涿淄渍涼渤滁渡溉港湖滑湟溅湔湫渴溃湄渼湎渺湣湃湓湿溲湍湾湋渭渥湘渫溆渲湮游渝渣湛滞滋滗滨滀滇滏滚滈滉溷溘滥漓溧溜滦满漭溟漠溺滂溥溱溶溽滠溯溻滩溏滔溪溴滟溢滢源滓滮漕漘滴澉滹漶潢漤漯潋漏漉漫漂漆漱潍潇漩演漾漪潆漳潴澳潺潮澈澄澜潦潘澎潜潸潲澍澌潭潼濒澶澹濑澧濂潞濉澡濞濠濮濡濯瀑瀌瀍瀚瀣瀛瀵灌瀼瀹灏灞红纺纷纽纱纹绊绂绋绁绑绗绘绥绷绯绵编缏缑缋缅缈缗缤缝缚缦缥缬缳巴巷墨回囫圃够舞慕忙忭怀忸忻怖怫怙怦恨恒恤恂悖悔悯悱惚悲愊愎惼愤惶慢憾懈懵幻尨备复子孛孚孝孢孟学孩孵贝负败贬贩货贫贲贺贸贾贿赑赋赔赙比毕毖毗毙琵点烹煮熙熊熏轰轷较珲辅辈辉辔歹殁殍殡危方旁旄旆风飑飒飙飚父爸戒或芈户房扁扈扉灭炬烫觅现毛毪毫氆末杀杂某柒染棓牟牝牦牧物犏爿片版牌收攽放玫敉效敝敏氕氛氟氨氦欢状猋明昪昴昧晖晦晚普暝暮暴民氓祃祊祓祜祢祸福禧禳拜挲摹摩擘毁水汞泵泉泶浆淼瓶瓿甏玛玢珌玻珉珀班珩琀琲琫琥琶瑚瑁璜璠璞韩文斑斌斐斒毋必忘忿恚患惫惠惑惹愍憋憨慧憩懑戅曼肪肥肺肤服朋胁胈胞背脉胖胚胲脒胼脎脖脯脲脬望腓腑脾腷腹腼膀膑膊膜膘膨臂朦步武白百皀皇皕皤瓝瓠瓢瓣瓤禾秉秕秒秘秤秣稃稖稨穗穮穰钚矛皿盈盍盒盘盟盥母每目盲眉眄眇盼眠眯眸睥瞄瞀瞒瞑瞟瞥疤疯病疱疲痕痪痞痹瘟瘢瘪瘼瘭癍癖鸠鸣鸨鸿鹁鹎鹑鹋鹏鹕鹛鹤鹱皮码砵碧票禀罘罢罴畀畈畚畔番玄穴窆窨疋补被袯袢袍袱裨裱褓褙褊褐褾襣襮襻甫甭虾虺蚂虻蚌蚨蚝蚍蚊蚶蛤蛔蛮蛑蜂蜚蜢蜜蜱蜞蝂蝙蝽蝠蝮蝥蝜螨蟒螟螃蟊螵蟪蟠蟛蠓蠛蠙聘缶虎虚虢虣耗耘耠耪耱米粑粕粪粥粳粱糒糜糸繁腐艴絣覆行衍褒襞翡翩翰翮翻般舨舭舫航舶艋艨箔簿臭觱觳麦麸豝豢豪豳辟辨辩辫訸譬酒配酚酣酩酶醇醅醐醚醢醭醺豹貉貊貌貘貔趵趺跋跛跗跑跸踅踣踝蹁蹒蹩蹯蹼躄躞龅非靡阜釜閟飨餔鱼鲃鲂鲅鲍鲌鲋鲆鲞鲟鲩鲨鲱鲴鲾鳊鲼鳆鳍鳔鳖鳗鳘鳕雨雪雩雯雹雷雾霁霆霉霈霄震霏霍霖霓霎霜霞霪霸露霹霾雄靶鞔鞞鞭鞴鞲骳骸髀髌魂魃魄魅魔香馝馞馥髟髦髲鬓鬟駜麃麻麽麾鵏鷩魬鮅默黯黻黼鼙鼢鼥鼻鼾项顸颟颇颦颁颔颃颌频颍血表羹袤裘",
  "huo": "丰中临乃乇乌丹乐乓了丁丈丑丙丛两丽乱乳之六典勺决冻冽凃凉凌凑卢卤历厅厉厘厥刁争免刘利到剁制剌剔光兆党二井亘匠邓队阨那阵陈邸阽际邻陆陇邰陀郎陋郑郅除陡郦郖郸都陵郯陶隆鄣障鄩酃卵内冉罔力动劣劳励努勒农冢从仑令仝仃仂仉代他仗传伙伦佤仲佁但低佃伶佞体佟佗住佔佰侈佽侗佴佬例侣侬侍佻佯侦俦俊俚俪俐俩倘倒倔倮偌倜倭值倬偻停偬傣傈傩傥傫僚僾儋僻儡全午单卓南叆亮亭亶订让讨讯诀论讷诋诊证诙诔诤诶调读谅诺谈谛谍谑谘谠谣谬谪谲谰谭廷叠芮荧董薆屯彳彻徂征待律徉徕徒循徭德辽达迅进连这迨迪迩迢迹逄适逃退追逞递逗逦逖通透逐逎逴逮逯逻道遁遂遛遢遥遮遴邋对导寻将大太天头夺奁奈奖奏套年左巫弛弟张弩弢弯弹弄庐底店庞庭廊庹廖廪当录彖彘帐帘帑帖帙带帝幄幌幛叨叮叻另台叹召只吃吊吕同吆呈呔吨吭呖吝呐听吞哎咚咄咎呤咙呶咛哒哆哚咴咧哪哝咬哧哦唠哩唐哲啖啶啦啷唳喏啕唾啁啭啄嗒喋嗟喇喱喽喃啼喔嗤嗲嘀嘞噌嘲噘嘹噜噢嚏嚼囊囔驰驮驴骀驽驼驻骆骋骊骓骘骝骡骧闰闹闼阆阐阑阗宁它宅宝宕定寥寮女奶奴她妄妒妥妖姊妡妲姐妮妾姞娄娜娭娖娣娌娘娲婼婥婷媛媸嫡嫪嫘嫠嫩嫜犴狄狷狼狸猁猡猪猱獐獗獠獭岛岱彤彰尺尼尽层屉展屠饧饨饵馁馏馔馕打托扬执抖抉抡折投抟找抶抽担抵拐拉拎拢拓抬拖择招挡挠挪挞挑挺挖挝捣捞捋挽振捉捭掸掂掇接捩掳掠捺捻探掏掭掷搭提揲揽搂摆搦摄摊搪摇搌撂摞摘撤撑撅撩撸撵撰擂擢攫攮纨纣纶纳纵绐练绎绦绨绰绩绫绺绿绾绽缀缁缔缎缓缆缕缇缒缠缡缧缪缭巳巽场坼塔塍囡团囤囵囹图多尔尘尖忝忉怛怜恫恍恺恼恬离悌惮悼惦惇惕惋惘惰愣惴慆憏懒懔懦幺弋尥就冬夏孓孪孬贞贪账质贷贴赁赂贽赀赉赌赎赕赖赘赠赡赢烈热焘焦煎照熬熹长轮软转轹轳轺轶轸轴辂辆辄辍辇辋辎辏辗辘辚辙殆殄殃殓殚斗料斛旅旃旒飘爹戚戮戴戳戽戾火灯灿灸灵炀灾灶灼炒炊炖炅炔炕炜炉炝炎炙炮炳炽烀炯烂炼烁炱炭烃炫炸炷烦烘烩烬烤烙烧烜烟烊烨烛烽焓焊焕焖烷焐烯焙焯焚焜焰焱煲煏煸煅煳煌煤煺煨煊煜熘熔煽熄熛熳熵熠熨燔燎燃燊燧燠燚燥燮爆爝览觌斩断老者耄耋毯氇来李条柬柰栾梨梁橐牢犁特牒政敌敕敚敦氘氖氮欸欻歠日旦旮旯旨旰旸昉昊昆旻昙昕易显映昱昭晃晋晒晌晟晓晔晡晗晞晶晾晴暂智暖暧暾曙曛曜曝曦曩氐礼祉祋祝祧祯禄禚挛拿掰掣段殿氽求沓泰滕瓴玎玓玦玳玷珏玲珑珍珥珞珽珣珧琎琅理琏琉琭琰琢瑙璃瑭瑶瑾璇璋璐韬斓忐忑志念态忠怠怼怒怨恋恁恧恕恣您慝憃憝爻曷肋肟肭朊肽胀肢肿胆胨胧胪胎胄胴朗脑能脓朔朕脸脶脱脘腚腊腆腕腠腩腾腽腰膛膣膦臁臀爵支止歪的皑登甙甜瓞种秭积秦秧秩程稂稗稔钬铽立站章端龙龛盅盏盗毓盯直眈盹盾眵眦睇睐督睦瞅瞠瞵瞳瞻矍疔疗疠疟疡疬疸疾疼痔痘痨痢痛痣痴瘅痰瘩瘌瘘瘤瘫癃瘰瘴癜癞癫鸩鸱鸫鸬鸵鸯鸸鸾鸷鹂鹈鹞鹨鹧鹩鹭砀硫磷知短罗罩置罱罹电田甸町男畅畋畜留略畹疃突窈窒窝窦窿衲袜袒裆裎裢裣褚裰裸裼褡褪褴褶甪玺虫蚪蚋蛏蛋蛎蛉蛃蛲蜓蛘蛰蜊蜕蜗蜇蜡螂蜩蜿蝶蝼蝻螭蟆螗螺螳蟑螽蠊蠃蠹耐耳耵耷耻耽耿聃聊聆聋职良虏虐虑虞舀耒耔耢耥耧耨籴类籽粝粒粜粢粮粼糖糯累繇纛齑肉胬脔舔紃紞裳裹襄翀翎耀至致臻舯舵舻舳艇笫箨自采赧赭辵豆觖觥觜觯里重量釐躲躺豚辣詈誊詹訾酊酞酡酪酹醍醣醪醴豸赴赵趔趑趟足趸趿跌践跞跎跺跻路跳踌踉踟踔踮踏踢踬蹀踱蹄踵蹈蹋蹭蹲蹶蹻躅躏躐齿龀龄龆龇龊龌隶餲餮饕鲁鲈鲇鲐鲕鲡鲤鲢鲦鲷鲮鲻鲽鳎鳐鳞鳢鳣雳零隹雉雒雠靼鞅鞑鞮骶骴髅魉魍魑髫髭鬣騃鹿麋麟鼎鼐黛黧鼍黎黏鼗羸颅顽领颤顶顿题衄袋羝羚衷羰裂",
  "tu": "丫丸予一与乙也为羑冶准卣厄压切兀允于亚医匽阢邘邬阳阴阿附邺邮郓院郧陨隐隅隘鄢鄞鄘养卫卬勋勇勖冤凹个以余亿仔似伟伍仵伢伊优位佚佣佑依佾侑侮俑俺偃傲充亦讴讶诒诞话诩诣诬误诱诿谀谙谓延又友艾芺茔役往迂违迕迓迎远运迤逵逸遐遨尉夭央夷奄奎奡奥奠引异庑应废庵庸廒己彝帏帕帷叶右吖吐呕呜呀呓吲员呦咏哀哇哑咽咿咦啊唉唔唵啪唯啽喹喂喑喁嗳嗌嗷嗡嘘嘤嘿噎噫骛骜闱闺阅阉安宇完宛宥容宴寅寤委娈娃威娅姚姨姻娓娴婉婴媕媪婺嫒嫣嬲犹狁狺狳猗猥猬猿山岌屺屹屿岙岜岗岚岐岍岖岘岈岽岣岵岬岢岿岭峁岷岫岩峄峒峤峦峡峋峥峬峨崃崂峭崩崮崞崛崆崎崤崖崦崭嵖嵝嵋嵚嵘崴嵬嵛崽嵫嶅嵴嵊嵩嶂嶓嶒嶝嶙嶷巅巉巍彧影尹屋饮饴馀壸壹抑拗押拥按挨捂掖揶捱揞握揠揖援撄温约纡纬维缘缨土圣地圪圭圾圹圮圩圬圯圳坝坂坌坊坟坏均坎坑块坜圻坍坛坞址坠垇坳坢坻坫坩坷坤垃垄垆坭坯坪坡坦坨垵垞城垫垤垌垛垩垡垓垢垲垦垮垒垴垧型垭埏垚垠垣埃埔埕埂埚埒埋埙埯埠埭堆堕基堀埝培堋埤堑堂堍埸域埴堡堛堾堤堞堠堪塄堰堙塝塑塌塘填塬墋境墚墁墙墒塾墅墟墉墺墀墩增壁壅壕壑壤因围园囿圆夜夤忆怄怃忤忧怕怏怡怿恹禹恽惯惟愠慵懊幼幽尢尤孕费贻焉燕轩轾辕殒殪於旖爷戊戌戍灰爊案牵牡牾牖攸敖氙氩氧氤氲欤欧欲歙猷獒旺昀昶晏晕晻暗祎祐殴殷永瓦瓯瓮王玙玮玥琊琬瑛瑕瑷璈璎韦韪韫恶恩恙恿悠意慰懿曰有肚肮肴育肫胡胃胺胭胰腌腋腤臆膺臃爰爱爬秃移稚稳盂盆盎监盐益盫盱眙眢眭眺睚疣痒痍痦痱痿瘀瘾癌癔鸟鸢鸥鸦鸭鸳鹌鹉鹜鹦鹳矶矾矸矿矽砭砗砘砜砉砍砒砌砑砚砖砹础砥砝砩砬砺砾砻砰破砷砣砸砟砧硐硌硅硭硗硕硒硖硎确硪硝碍碑碚碜碘碉碇碓碌硼碰碎碗碥碴磁磋碲碟碱碣碳碹磅磙磕磊碾磐磔磺磨碛磴礅礁礓礞礤礴矣矮由画畏畦疆窃窀窕衩袄用甬璧蚜蚓蚰蚴蛙蜒蛭蜈蛹蝴蝰蝣螯融螈蠡耶聱罂罐艮臾舁粤糊糈艳要羽翁翌翕翔翟翳舣艉釉辰豌觟野豫誉謷邑酏酝醠越趴跃跖跬踊蹦闇饔鱿鲑鲔鳌鳙雍鞍鞋靥音韵黄鮟黑黝黟鼋鼬鼯龠颐衡顼裔衣羊袁袅衙"
}